Repository: oakreader/oakreader
Catalog: OakReader/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

source: Multilingual v2 (quality)
de: Multilingual v2 (Qualität)
es: Multilingual v2 (calidad)
fr: Multilingual v2 (qualité)
ja: Multilingual v2（高品質）
ko: Multilingual v2(고품질)
zh_hans: Multilingual v2（高质量）
zh_hant: Multilingual v2（高品質）

source: New Collection
de: Neue Sammlung
es: Nueva colección
fr: Nouvelle collection
ja: 新規コレクション
ko: 새 컬렉션
zh_hans: 新建收藏
zh_hant: 新增收藏

source: New Smart Collection
de: Neue intelligente Sammlung
es: Nueva colección inteligente
fr: Nouvelle collection intelligente
ja: 新規スマートコレクション
ko: 새 스마트 컬렉션
zh_hans: 新建智能收藏集
zh_hant: 新增智慧收藏集

source: New Subcollection
de: Neue Untersammlung
es: Nueva subcolección
fr: Nouvelle sous-collection
ja: 新規サブコレクション
ko: 새 하위 컬렉션
zh_hans: 新建子分类
zh_hant: 新增子收藏集

source: New Tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ja: 新規タブ
ko: 새 탭
zh_hans: 新标签页
zh_hant: 新分頁

source: New Tag
de: Neuer Tag
es: Nueva etiqueta
fr: Nouveau tag
ja: 新規タグ
ko: 새로운 태그
zh_hans: 新建标签
zh_hant: 新增標籤

source: New Tag...
de: Neues Tag …
es: Nueva etiqueta…
fr: Nouveau tag…
ja: 新規タグ…
ko: 새 태그…
zh_hans: 新建标签…
zh_hant: 新增標籤…

source: No Collection
de: Keine Sammlung
es: Sin colección
fr: Aucune collection
ja: コレクションなし
ko: 모음 없음
zh_hans: 无分类
zh_hant: 沒有分類

source: No Contents
de: Kein Inhalt
es: Sin contenido
fr: Aucun sommaire
ja: 目次なし
ko: 목차 없음
zh_hans: 无目录
zh_hant: 沒有目錄

source: No Document
de: Kein Dokument
es: Sin documento
fr: Aucun document
ja: 書類なし
ko: 문서 없음
zh_hans: 无文稿
zh_hant: 沒有文件

source: No Duplicates
de: Keine Duplikate
es: Sin duplicados
fr: Aucun doublon
ja: 重複なし
ko: 중복 항목 없음
zh_hans: 无重复项
zh_hant: 沒有重複項目

source: No Headings
de: Keine Überschriften
es: Sin encabezados
fr: Aucun titre
ja: 見出しなし
ko: 제목 없음
zh_hans: 无标题
zh_hant: 沒有標題

source: No Issues Found
de: Keine Probleme gefunden
es: No se encontraron problemas
fr: Aucun problème détecté
ja: 問題は見つかりませんでした
ko: 발견된 문제 없음
zh_hans: 未发现问题
zh_hant: 未發現問題

source: No Notes
de: Keine Notizen
es: Sin notas
fr: Aucune note
ja: ノートなし
ko: 노트 없음
zh_hans: 无笔记
zh_hant: 沒有筆記

source: No Outline
de: Keine Gliederung
es: Sin esquema
fr: Aucun plan
ja: アウトラインなし
ko: 개요 없음
zh_hans: 无大纲
zh_hant: 沒有大綱

source: No Tags
de: Keine Tags
es: Sin etiquetas
fr: Aucun tag
ja: タグなし
ko: 태그 없음
zh_hans: 无标签
zh_hant: 沒有標籤

source: No authentication required.
de: Keine Authentifizierung erforderlich.
es: No se requiere autenticación.
fr: Aucune authentification requise.
ja: 認証は不要です。
ko: 인증이 필요하지 않습니다.
zh_hans: 无需认证。
zh_hant: 不需要驗證。

source: No changes yet.
de: Noch keine Änderungen.
es: Aún no hay cambios.
fr: Aucune modification pour le moment.
ja: まだ変更はありません。
ko: 아직 변경 사항이 없습니다.
zh_hans: 暂无更改。
zh_hant: 尚無變更。

source: No content loaded
de: Kein Inhalt geladen
es: No se ha cargado ningún contenido
fr: Aucun contenu chargé
ja: コンテンツが読み込まれていません
ko: 로드된 내용 없음
zh_hans: 未加载内容
zh_hant: 未載入任何內容

source: No conversations yet
de: Noch keine Unterhaltungen
es: Aún no hay conversaciones
fr: Aucune conversation pour le moment
ja: 会話はまだありません
ko: 아직 대화 없음
zh_hans: 尚无对话
zh_hant: 尚無對話

source: No dependencies or environment variables required.
de: Keine Abhängigkeiten oder Umgebungsvariablen erforderlich.
es: No se requieren dependencias ni variables de entorno.
fr: Aucune dépendance ni variable d’environnement requise.
ja: 依存関係や環境変数は不要です。
ko: 종속성이나 환경 변수가 필요하지 않습니다.
zh_hans: 无需依赖项或环境变量。
zh_hant: 不需要相依項目或環境變數。

source: No items
de: Keine Objekte
es: Sin elementos
fr: Aucun élément
ja: 項目なし
ko: 항목 없음
zh_hans: 无项目
zh_hant: 無項目

source: No matches
de: Keine Treffer
es: Sin coincidencias
fr: Aucune correspondance
ja: 一致なし
ko: 일치 항목 없음
zh_hans: 无匹配项
zh_hant: 無相符項目

source: No matches found
de: Keine Übereinstimmungen gefunden
es: No se encontraron coincidencias
fr: Aucune correspondance trouvée
ja: 一致するものが見つかりません
ko: 일치하는 항목 없음
zh_hans: 未找到匹配项
zh_hant: 找不到符合項目

source: No matching notes
de: Keine passenden Notizen
es: No hay notas coincidentes
fr: Aucune note correspondante
ja: 一致するノートがありません
ko: 일치하는 노트 없음
zh_hans: 没有匹配的笔记
zh_hant: 沒有符合的筆記

source: No notes tagged #%@
de: Keine Notizen mit Tag #%@
es: No hay notas etiquetadas con #%@
fr: Aucune note marquée #%@
ja: #%@ のタグが付いたノートはありません
ko: #%@ 태그가 지정된 노트가 없습니다
zh_hans: 没有标记为 #%@ 的笔记
zh_hant: 沒有標記為 #%@ 的筆記

source: No other items
de: Keine weiteren Objekte
es: No hay otros ítems
fr: Aucun autre élément
ja: ほかの項目はありません
ko: 다른 항목 없음
zh_hans: 没有其他条目
zh_hant: 沒有其他項目

source: No other notes yet
de: Noch keine weiteren Notizen
es: Aún no hay otras notas
fr: Aucune autre note pour l'instant
ja: 他のノートはまだありません
ko: 아직 다른 노트가 없습니다
zh_hans: 暂无其他笔记
zh_hant: 尚無其他筆記

source: No reference data
de: Keine Referenzdaten
es: Sin datos de referencia
fr: Aucune donnée de référence
ja: 参考文献データなし
ko: 참조 데이터 없음
zh_hans: 无参考文献数据
zh_hant: 沒有參考文獻資料

source: No results
de: Keine Ergebnisse
es: Sin resultados
fr: Aucun résultat
ja: 結果なし
ko: 결과 없음
zh_hans: 无结果
zh_hant: 沒有結果

source: No skills found
de: Keine Skills gefunden
es: No se encontraron habilidades
fr: Aucune compétence trouvée
ja: スキルが見つかりません
ko: 스킬을 찾을 수 없음
zh_hans: 未找到技能
zh_hant: 找不到技能

source: No tags yet — type to create one
de: Noch keine Tags – tippen zum Erstellen
es: Aún no hay etiquetas — escribe para crear una
fr: Aucune étiquette — saisissez pour en créer une
ja: タグはまだありません — 入力して作成
ko: 아직 태그가 없습니다 — 입력하여 생성
zh_hans: 暂无标签 — 输入即可创建
zh_hant: 尚無標籤 — 輸入即可建立

source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

source: Not Now
de: Nicht jetzt
es: Ahora no
fr: Pas maintenant
ja: 後で
ko: 나중에
zh_hans: 暂不
zh_hant: 暫不

source: Not in Library
de: Nicht in der Mediathek
es: No está en la biblioteca
fr: Absent de la bibliothèque
ja: ライブラリにありません
ko: 라이브러리에 없음
zh_hans: 不在文献库中
zh_hant: 不在文獻庫中

source: Notes
de: Notizen
es: Notas
ja: ノート
ko: 노트
zh_hans: 笔记
zh_hant: 筆記

source: Notes you add to highlights will appear here.
de: Notizen, die du zu Markierungen hinzufügst, erscheinen hier.
es: Las notas que añadas a los resaltados aparecerán aquí.
fr: Les notes que vous ajoutez aux surlignages apparaîtront ici.
ja: ハイライトに追加したノートがここに表示されます。
ko: 하이라이트에 추가한 노트가 여기에 표시됩니다.
zh_hans: 你为高亮添加的笔记将显示在此处。
zh_hant: 你為標示新增的筆記將顯示於此。

source: Nothing remembered yet
de: Noch nichts gemerkt
es: Aún no se ha recordado nada
fr: Rien de mémorisé pour l'instant
ja: まだ何も記憶していません
ko: 아직 기억된 내용 없음
zh_hans: 尚无记忆
zh_hant: 尚無記憶

source: Numbered list
de: Nummerierte Liste
es: Lista numerada
fr: Liste numérotée
ja: 番号付きリスト
ko: 번호 매기기 목록
zh_hans: 编号列表
zh_hant: 編號清單

source: OakReader follows your system language. To use a different language just for OakReader, set a preferred language for it in System Settings.
de: OakReader folgt deiner Systemsprache. Um nur für OakReader eine andere Sprache zu verwenden, lege in den Systemeinstellungen eine bevorzugte Sprache dafür fest.
es: OakReader sigue el idioma de tu sistema. Para usar un idioma diferente solo para OakReader, establece un idioma preferido para la app en Ajustes del Sistema.
fr: OakReader suit la langue de votre système. Pour utiliser une autre langue uniquement pour OakReader, définissez une langue préférée pour l'app dans Réglages Système.
ja: OakReader はシステムの言語に従います。OakReader だけ別の言語を使うには、システム設定で優先する言語を設定してください。
ko: OakReader는 시스템 언어를 따릅니다. OakReader에만 다른 언어를 사용하려면 시스템 설정에서 기본 언어를 설정하세요.
zh_hans: OakReader 跟随系统语言。如需仅为 OakReader 使用其他语言，请在系统设置中为其设置首选语言。
zh_hant: OakReader 跟隨系統語言。如需僅為 OakReader 使用其他語言，請在系統設定中為其設定偏好語言。

source: OakReader needs to restart to load the restored library. Your previous data has been preserved in a separate folder.
de: OakReader muss neu gestartet werden, um die wiederhergestellte Mediathek zu laden. Ihre vorherigen Daten wurden in einem separaten Ordner aufbewahrt.
es: OakReader necesita reiniciarse para cargar la biblioteca restaurada. Tus datos anteriores se han conservado en una carpeta independiente.
fr: OakReader doit redémarrer pour charger la bibliothèque restaurée. Vos données précédentes ont été conservées dans un dossier séparé.
ja: 復元したライブラリを読み込むには、OakReader を再起動する必要があります。以前のデータは別のフォルダに保存されています。
ko: 복원된 라이브러리를 로드하려면 OakReader를 다시 시작해야 합니다. 이전 데이터는 별도의 폴더에 보존되었습니다.
zh_hans: OakReader 需要重新启动以加载已恢复的文献库。你之前的数据已保留在单独的文件夹中。
zh_hant: OakReader 需要重新啟動以載入已還原的文獻庫。您先前的資料已保存於另一個資料夾中。

source: Off
de: Aus
es: Desactivado
fr: Désactivé
ja: オフ
ko: 끔
zh_hans: 关闭
zh_hant: 關閉

source: Opacity: %@%%
de: Deckkraft: %@%%
es: Opacidad: %@%%
fr: Opacité : %@%%
ja: 不透明度: %@%%
ko: 불투명도: %@%%
zh_hans: 不透明度：%@%%
zh_hant: 不透明度：%@%%

source: Opacity: %lld%%
de: Deckkraft: %lld%%
es: Opacidad: %lld%%
fr: Opacité : %lld%%
ja: 不透明度：%lld%%
ko: 불투명도: %lld%%
zh_hans: 不透明度：%lld%%
zh_hant: 不透明度：%lld%%

source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ja: 開く
ko: 열기
zh_hans: 打开
zh_hant: 開啟

source: Open %@
de: %@ öffnen
es: Abrir %@
fr: Ouvrir %@
ja: %@ を開く
ko: %@ 열기
zh_hans: 打开 %@
zh_hant: 開啟 %@

source: Open %lld Items
de: %lld Objekte öffnen
es: Abrir %lld elementos
fr: Ouvrir %lld éléments
ja: %lld 件の項目を開く
ko: %lld개 항목 열기
zh_hans: 打开 %lld 个项目
zh_hant: 開啟 %lld 個項目

source: Open Folder
de: Ordner öffnen
es: Abrir carpeta
fr: Ouvrir le dossier
ja: フォルダを開く
ko: 폴더 열기
zh_hans: 打开文件夹
zh_hant: 打開資料夾

source: Open Skill Folder
de: Skill-Ordner öffnen
es: Abrir carpeta de habilidades
fr: Ouvrir le dossier des compétences
ja: スキルフォルダを開く
ko: 스킬 폴더 열기
zh_hans: 打开技能文件夹
zh_hant: 開啟技能資料夾

source: Open a PDF file to get started.
de: Öffnen Sie eine PDF-Datei, um zu beginnen.
es: Abre un archivo PDF para empezar.
fr: Ouvrez un fichier PDF pour commencer.
ja: PDF ファイルを開いて始めましょう。
ko: 시작하려면 PDF 파일을 여십시오.
zh_hans: 打开一个 PDF 文件即可开始。
zh_hant: 開啟 PDF 檔案以開始使用。

source: Open in Browser
de: Im Browser öffnen
es: Abrir en el navegador
fr: Ouvrir dans le navigateur
ja: ブラウザで開く
ko: 브라우저에서 열기
zh_hans: 在浏览器中打开
zh_hant: 在瀏覽器中開啟

source: Open in Finder
de: Im Finder öffnen
es: Abrir en el Finder
fr: Ouvrir dans le Finder
ja: Finder で開く
ko: Finder에서 열기
zh_hans: 在访达中打开
zh_hant: 在 Finder 中打開

source: OpenAI API Key
de: OpenAI API-Schlüssel
es: Clave API de OpenAI
fr: Clé API OpenAI
ja: OpenAI API キー
ko: OpenAI API 키
zh_hans: OpenAI API 密钥
zh_hant: OpenAI API 金鑰

source: OpenAI-compatible API base, e.g. http://localhost:11434/v1
de: OpenAI-kompatible API-Basis, z. B. http://localhost:11434/v1
es: Base de API compatible con OpenAI, p. ej. http://localhost:11434/v1
fr: Base d’API compatible OpenAI, par ex. http://localhost:11434/v1
ja: OpenAI 互換の API ベース（例: http://localhost:11434/v1）
ko: OpenAI 호환 API 베이스(예: http://localhost:11434/v1)
zh_hans: OpenAI 兼容的 API 基址，例如 http://localhost:11434/v1
zh_hant: 相容於 OpenAI 的 API 端點，例如 http://localhost:11434/v1

source: Or paste links here to add webpages or PDFs
de: Oder fügen Sie hier Links ein, um Webseiten oder PDFs hinzuzufügen
es: O pega aquí enlaces para añadir páginas web o PDF
fr: Ou collez des liens ici pour ajouter des pages web ou des PDF
ja: または、ここにリンクを貼り付けて Web ページや PDF を追加
ko: 또는 여기에 링크를 붙여 넣어 웹페이지나 PDF를 추가하십시오
zh_hans: 或在此粘贴链接以添加网页或 PDF
zh_hant: 或在此貼上連結以新增網頁或 PDF

source: Or set the %@ environment variable.
de: Oder setzen Sie die Umgebungsvariable %@.
es: O define la variable de entorno %@.
fr: Ou définissez la variable d’environnement %@.
ja: または %@ 環境変数を設定してください。
ko: 또는 %@ 환경 변수를 설정하십시오.
zh_hans: 或设置 %@ 环境变量。
zh_hant: 或設定 %@ 環境變數。

source: Output
de: Ausgabe
es: Salida
fr: Sortie
ja: 出力
ko: 출력
zh_hans: 输出
zh_hant: 輸出

source: PDF, HTML snapshots, and Markdown
de: PDF, HTML-Schnappschüsse und Markdown
es: PDF, instantáneas HTML y Markdown
fr: PDF, captures HTML et Markdown
ja: PDF、HTML スナップショット、Markdown
ko: PDF, HTML 스냅샷, Markdown
zh_hans: PDF、HTML 快照和 Markdown
zh_hant: PDF、HTML 快照與 Markdown

source: PDFs, notes, highlights and chats in %@
de: PDFs, Notizen, Markierungen und Chats in %@
es: PDF, notas, resaltados y chats en %@
fr: PDF, notes, surlignages et discussions dans %@
ja: %@ 内の PDF、ノート、ハイライト、チャット
ko: %@의 PDF, 노트, 하이라이트 및 채팅
zh_hans: %@ 中的 PDF、笔记、高亮和聊天记录
zh_hant: %@ 中的 PDF、筆記、標註和聊天記錄

source: Page %@
de: Seite %@
es: Página %@
ja: %@ ページ
ko: %@페이지
zh_hans: 第 %@ 页
zh_hant: 第 %@ 頁

source: Page %lld
de: Seite %lld
es: Página %lld
ja: %lld ページ
ko: %lld페이지
zh_hans: 第 %lld 页
zh_hant: 第 %lld 頁

source: Pages:
de: Seiten:
es: Páginas:
ja: ページ：
ko: 페이지:
zh_hans: 页面：
zh_hant: 頁面：

source: Permission
de: Berechtigung
es: Permiso
fr: Autorisation
ja: 権限
ko: 권한
zh_hans: 权限
zh_hant: 權限

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
ja: アクセス権
ko: 권한
zh_hans: 权限
zh_hant: 權限

source: Playing back your recording
de: Ihre Aufnahme wird wiedergegeben
es: Reproduciendo tu grabación
fr: Lecture de votre enregistrement
ja: 録音を再生中
ko: 녹음을 재생하는 중
zh_hans: 正在回放你的录音
zh_hant: 正在播放您的錄音

source: Point at a proxy or relay. End with `#` to send the URL exactly as typed.
de: Auf einen Proxy oder ein Relay verweisen. Mit `#` enden, um die URL genau wie eingegeben zu senden.
es: Apunta a un proxy o relé. Termina con `#` para enviar la URL exactamente como se escribió.
fr: Pointez vers un proxy ou un relais. Terminez par `#` pour envoyer l'URL exactement telle qu'elle est saisie.
ja: プロキシまたはリレーを指定します。`#` で終えると入力したとおりに URL を送信します。
ko: 프록시 또는 릴레이를 지정합니다. `#`로 끝내면 입력한 그대로 URL을 전송합니다.
zh_hans: 指向代理或中转。以 `#` 结尾可按输入原样发送 URL。
zh_hant: 指向代理或中繼。以 `#` 結尾可按輸入原樣傳送 URL。

source: Property
de: Eigenschaft
es: Propiedad
fr: Propriété
ja: プロパティ
ko: 속성
zh_hans: 属性
zh_hant: 屬性

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダ
ko: 제공자
zh_hans: 提供商
zh_hant: 供應商

source: Providers
de: Anbieter
es: Proveedores
fr: Fournisseurs
ja: プロバイダー
ko: 공급자
zh_hans: 提供商
zh_hant: 提供者

source: RECENT CHANGES
de: LETZTE ÄNDERUNGEN
es: CAMBIOS RECIENTES
fr: MODIFICATIONS RÉCENTES
ja: 最近の変更
ko: 최근 변경 사항
zh_hans: 最近更改
zh_hant: 最近變更

source: Range
de: Bereich
es: Intervalo
fr: Plage
ja: 範囲
ko: 범위
zh_hans: 范围
zh_hant: 範圍

source: Re-check
de: Erneut prüfen
es: Volver a comprobar
fr: Revérifier
ja: 再チェック
ko: 다시 확인
zh_hans: 重新检查
zh_hant: 重新檢查

source: Reasoning
de: Schlussfolgern
es: Razonamiento
fr: Raisonnement
ja: 推論
ko: 추론
zh_hans: 推理
zh_hant: 推理

source: Rebuild Index
de: Index neu erstellen
es: Reconstruir índice
fr: Reconstruire l’index
ja: インデックスを再構築
ko: 색인 다시 만들기
zh_hans: 重建索引
zh_hant: 重建索引

source: Recording stops in %@s
de: Aufnahme stoppt in %@ s
es: La grabación se detiene en %@s
fr: L’enregistrement s’arrête dans %@ s
ja: あと %@ 秒で録音を停止します
ko: %@초 후 녹음 중지
zh_hans: 录音将在 %@ 秒后停止
zh_hant: 錄音將於 %@ 秒後停止

source: Recording stops in %llds
de: Aufnahme endet in %llds
es: La grabación se detiene en %llds
fr: L’enregistrement s’arrête dans %llds
ja: %lld 秒後に録音を停止します
ko: %lld초 후 녹음이 중지됩니다
zh_hans: 录制将在 %lld 秒后停止
zh_hant: 錄製將在 %lld 秒後停止

source: Reference a note
de: Notiz referenzieren
es: Referenciar una nota
fr: Référencer une note
ja: ノートを参照
ko: 노트 참조
zh_hans: 引用笔记
zh_hant: 引用筆記

source: Refresh metadata from CrossRef
de: Metadaten von CrossRef aktualisieren
es: Actualizar metadatos desde CrossRef
fr: Actualiser les métadonnées depuis CrossRef
ja: CrossRef からメタデータを更新
ko: CrossRef에서 메타데이터 새로 고침
zh_hans: 从 CrossRef 刷新元数据
zh_hant: 從 CrossRef 重新整理中繼資料

source: Regenerate
de: Neu generieren
es: Regenerar
fr: Régénérer
ja: 再生成
ko: 다시 생성
zh_hans: 重新生成
zh_hant: 重新生成

source: Regenerate cite key?
de: Zitierschlüssel neu erzeugen?
es: ¿Regenerar la clave de cita?
fr: Régénérer la clé de citation ?
ja: 引用キーを再生成しますか？
ko: 인용 키를 다시 생성하시겠습니까?
zh_hans: 重新生成引用键？
zh_hant: 重新產生引用鍵？

source: Regenerate from the current title, author & year
de: Aus aktuellem Titel, Autor und Jahr neu generieren
es: Regenerar a partir del título, autor y año actuales
fr: Régénérer à partir du titre, de l'auteur et de l'année actuels
ja: 現在のタイトル・著者・年から再生成
ko: 현재 제목, 저자 및 연도로 다시 생성
zh_hans: 根据当前的标题、作者和年份重新生成
zh_hant: 根據目前的標題、作者和年份重新產生

source: Remove
de: Entfernen
es: Quitar
fr: Supprimer
ja: 削除
ko: 제거
zh_hans: 移除
zh_hant: 移除

source: Remove Duplicates
de: Duplikate entfernen
es: Eliminar duplicados
fr: Supprimer les doublons
ja: 重複を削除
ko: 중복 항목 제거
zh_hans: 移除重复项
zh_hant: 移除重複項

source: Remove attachment
de: Anhang entfernen
es: Eliminar adjunto
fr: Supprimer la pièce jointe
ja: 添付ファイルを削除
ko: 첨부 파일 제거
zh_hans: 移除附件
zh_hant: 移除附件

source: Remove image
de: Bild entfernen
es: Quitar imagen
fr: Supprimer l'image
ja: 画像を削除
ko: 이미지 제거
zh_hans: 移除图片
zh_hant: 移除圖片

source: Remove this provider?
de: Diesen Anbieter entfernen?
es: ¿Quitar este proveedor?
fr: Supprimer ce fournisseur ?
ja: このプロバイダを削除しますか？
ko: 이 제공자를 제거하시겠습니까?
zh_hans: 移除此服务商？
zh_hant: 移除此服務商？

source: Removes the app and clears its system data (preferences, saved API keys, caches). Your library is kept unless you choose otherwise.
de: Entfernt die App und löscht ihre Systemdaten (Einstellungen, gespeicherte API-Schlüssel, Caches). Deine Bibliothek bleibt erhalten, sofern du nichts anderes auswählst.
es: Elimina la app y borra sus datos del sistema (preferencias, claves API guardadas, cachés). Tu biblioteca se conserva a menos que elijas lo contrario.
fr: Supprime l'app et efface ses données système (préférences, clés API enregistrées, caches). Votre bibliothèque est conservée, sauf choix contraire.
ja: アプリを削除し、システムデータ（環境設定、保存された API キー、キャッシュ）を消去します。別途選択しない限り、ライブラリは保持されます。
ko: 앱을 제거하고 시스템 데이터(환경설정, 저장된 API 키, 캐시)를 지웁니다. 따로 선택하지 않으면 라이브러리는 유지됩니다.
zh_hans: 移除应用并清除其系统数据（偏好设置、已保存的 API 密钥、缓存）。除非你另行选择，否则将保留你的资料库。
zh_hant: 移除應用程式並清除其系統資料（偏好設定、已儲存的 API 金鑰、快取）。除非你另行選擇，否則將保留你的資料庫。

source: Rename...
de: Umbenennen …
es: Cambiar nombre…
fr: Renommer…
ja: 名前を変更…
ko: 이름 변경…
zh_hans: 重命名…
zh_hant: 重新命名…

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
ja: リセット
ko: 재설정
zh_hans: 重置
zh_hant: 重設

source: Reset Provider
de: Anbieter zurücksetzen
es: Restablecer proveedor
fr: Réinitialiser le fournisseur
ja: プロバイダをリセット
ko: 제공자 재설정
zh_hans: 重置提供方
zh_hant: 重設供應商

source: Reset this provider?
de: Diesen Anbieter zurücksetzen?
es: ¿Restablecer este proveedor?
fr: Réinitialiser ce fournisseur ?
ja: このプロバイダをリセットしますか？
ko: 이 제공자를 재설정할까요?
zh_hans: 重置此提供方？
zh_hant: 重設此供應商？

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valores predeterminados
fr: Réinitialiser
ja: デフォルトに戻す
ko: 기본값으로 재설정
zh_hans: 恢复默认
zh_hant: 還原為預設

source: Resolution (DPI)
de: Auflösung (DPI)
es: Resolución (DPI)
fr: Résolution (DPI)
ja: 解像度（DPI）
ko: 해상도(DPI)
zh_hans: 分辨率（DPI）
zh_hant: 解析度（DPI）

source: Restart Now
de: Jetzt neu starten
es: Reiniciar ahora
fr: Redémarrer maintenant
ja: 今すぐ再起動
ko: 지금 다시 시작
zh_hans: 立即重启
zh_hant: 立即重新啟動

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
ja: 復元
ko: 복원
zh_hans: 恢复
zh_hant: 復原

source: Restore %lld Items
de: %lld Objekte wiederherstellen
es: Restaurar %lld elementos
fr: Restaurer %lld éléments
ja: %lld 件を復元
ko: %lld개 항목 복원
zh_hans: 恢复 %lld 个项目
zh_hant: 還原 %lld 個項目

source: Restore Complete
de: Wiederherstellung abgeschlossen
es: Restauración completada
fr: Restauration terminée
ja: 復元が完了しました
ko: 복원 완료
zh_hans: 恢复完成
zh_hant: 還原完成

source: Restore Failed
de: Wiederherstellung fehlgeschlagen
es: Error en la restauración
fr: Échec de la restauration
ja: 復元に失敗しました
ko: 복원 실패
zh_hans: 恢复失败
zh_hant: 還原失敗

source: Restoring from Backup
de: Wird aus Backup wiederhergestellt
es: Restaurando desde la copia de seguridad
fr: Restauration depuis la sauvegarde
ja: バックアップから復元中
ko: 백업에서 복원하는 중
zh_hans: 正在从备份恢复
zh_hant: 正在從備份還原

source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
zh_hans: 重试
zh_hant: 重試

source: Reveal in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
ja: Finder に表示
ko: Finder에서 보기
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Right-click to create a tag
de: Rechtsklicken, um einen Tag zu erstellen
es: Haz clic derecho para crear una etiqueta
fr: Cliquez avec le bouton droit pour créer un tag
ja: 右クリックしてタグを作成
ko: 우클릭하여 태그를 생성하십시오
zh_hans: 右键点按以创建标签
zh_hant: 點按右鍵以建立標籤

source: Rotate Left
de: Nach links drehen
es: Girar a la izquierda
fr: Pivoter à gauche
ja: 左に回転
ko: 왼쪽으로 회전
zh_hans: 向左旋转
zh_hant: 向左旋轉

source: Rotate Right
de: Nach rechts drehen
es: Girar a la derecha
fr: Pivoter à droite
ja: 右に回転
ko: 오른쪽으로 회전
zh_hans: 向右旋转
zh_hant: 向右旋轉

source: Run Again
de: Erneut ausführen
es: Ejecutar de nuevo
fr: Relancer
ja: もう一度実行
ko: 다시 실행
zh_hans: 再次运行
zh_hant: 再次執行

source: Run Check
de: Prüfung ausführen
es: Ejecutar comprobación
fr: Lancer la vérification
ja: チェックを実行
ko: 검사 실행
zh_hans: 运行检查
zh_hant: 執行檢查

source: Run an accessibility check to identify potential issues that may affect users with disabilities.
de: Führen Sie eine Prüfung der Bedienungshilfen durch, um mögliche Probleme zu erkennen, die Nutzer mit Behinderungen beeinträchtigen könnten.
es: Ejecuta una comprobación de accesibilidad para identificar posibles problemas que puedan afectar a usuarios con discapacidad.
fr: Lancez une vérification de l’accessibilité pour identifier les problèmes potentiels susceptibles d’affecter les utilisateurs en situation de handicap.
ja: アクセシビリティチェックを実行して、障害のあるユーザーに影響する可能性のある問題を特定します。
ko: 장애가 있는 사용자에게 영향을 줄 수 있는 잠재적 문제를 식별하려면 손쉬운 사용 검사를 실행하십시오.
zh_hans: 运行辅助功能检查，以发现可能影响残障用户的潜在问题。
zh_hant: 執行輔助使用檢查，以找出可能影響身心障礙使用者的潛在問題。

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
zh_hans: 存储
zh_hant: 儲存

source: Save (⌘↩)
de: Sichern (⌘↩)
es: Guardar (⌘↩)
fr: Enregistrer (⌘↩)
ja: 保存 (⌘↩)
ko: 저장 (⌘↩)
zh_hans: 保存 (⌘↩)
zh_hant: 儲存 (⌘↩)

source: Save Endpoint
de: Endpunkt speichern
es: Guardar punto de conexión
fr: Enregistrer le point de terminaison
ja: エンドポイントを保存
ko: 엔드포인트 저장
zh_hans: 保存端点
zh_hant: 儲存端點

source: Save note (⌘↩)
de: Notiz speichern (⌘↩)
es: Guardar nota (⌘↩)
fr: Enregistrer la note (⌘↩)
ja: ノートを保存 (⌘↩)
ko: 노트 저장 (⌘↩)
zh_hans: 保存笔记 (⌘↩)
zh_hant: 儲存筆記 (⌘↩)

source: Save password for **%@**?
de: Passwort für **%@** sichern?
es: ¿Guardar la contraseña de **%@**?
fr: Enregistrer le mot de passe pour **%@** ?
ja: **%@** のパスワードを保存しますか？
ko: **%@**의 암호를 저장하시겠습니까?
zh_hans: 保存 **%@** 的密码？
zh_hant: 要儲存 **%@** 的密碼嗎？

source: Saved
de: Gespeichert
es: Guardado
fr: Enregistré
ja: 保存済み
ko: 저장됨
zh_hans: 已保存
zh_hant: 已儲存

source: Saved Memories
de: Gespeicherte Erinnerungen
es: Memorias guardadas
fr: Souvenirs enregistrés
ja: 保存済みのメモリ
ko: 저장된 메모리
zh_hans: 已保存的记忆
zh_hant: 已儲存的記憶

source: Saved memories
de: Gespeicherte Erinnerungen
es: Recuerdos guardados
fr: Souvenirs enregistrés
ja: 保存されたメモリ
ko: 저장된 메모리
zh_hans: 已保存的记忆
zh_hant: 已儲存的記憶

source: Search Engine
de: Suchmaschine
es: Motor de búsqueda
fr: Moteur de recherche
ja: 検索エンジン
ko: 검색 엔진
zh_hans: 搜索引擎
zh_hant: 搜尋引擎

source: Search Index
de: Suchindex
es: Índice de búsqueda
fr: Index de recherche
ja: 検索インデックス
ko: 검색 색인
zh_hans: 搜索索引
zh_hant: 搜尋索引

source: Search Library
de: Bibliothek durchsuchen
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
ja: ライブラリを検索
ko: 라이브러리 검색
zh_hans: 搜索资料库
zh_hant: 搜尋資料庫

source: Search Provider
de: Suchanbieter
es: Proveedor de búsqueda
fr: Fournisseur de recherche
ja: 検索プロバイダ
ko: 검색 제공업체
zh_hans: 搜索服务商
zh_hant: 搜尋供應商

source: Search by meaning...
de: Nach Bedeutung suchen …
es: Buscar por significado…
fr: Rechercher par sens…
ja: 意味で検索…
ko: 의미로 검색…
zh_hans: 按语义搜索…
zh_hant: 依語意搜尋…

source: Search library
de: Bibliothek durchsuchen
es: Buscar en la biblioteca
fr: Rechercher dans la bibliothèque
ja: ライブラリを検索
ko: 라이브러리 검색
zh_hans: 搜索文库
zh_hant: 搜尋文庫

source: Search notes
de: Notizen durchsuchen
es: Buscar notas
fr: Rechercher des notes
ja: メモを検索
ko: 메모 검색
zh_hans: 搜索笔记
zh_hant: 搜尋筆記

source: Search notes…
de: Notizen durchsuchen…
es: Buscar notas…
fr: Rechercher dans les notes…
ja: ノートを検索…
ko: 노트 검색…
zh_hans: 搜索笔记…
zh_hant: 搜尋筆記…

source: Search or enter address
de: Suchen oder Adresse eingeben
es: Buscar o introducir una dirección
fr: Rechercher ou saisir une adresse
ja: 検索またはアドレスを入力
ko: 검색하거나 주소 입력
zh_hans: 搜索或输入地址
zh_hant: 搜尋或輸入位址

source: Search skills
de: Skills durchsuchen
es: Buscar habilidades
fr: Rechercher des compétences
ja: スキルを検索
ko: 스킬 검색
zh_hans: 搜索技能
zh_hant: 搜尋技能
